Repository: bugsysop/hybrid-fr
Catalog: picturesque-*.po
Languages: fr_fr

source: Pages:
fr_fr: Pages&nbsp;:

source: No Responses
fr_fr: Aucune r&eacute;ponses

source: One Response
fr_fr: Une r&eacute;ponses

source: % Responses
fr_fr: % r&eacute;ponses

source: Page %1$s of %2$s
fr_fr: Page %1$s sur %2$s

source: Archives by date
fr_fr: Archives par date

source: Search
fr_fr: Recherche

source: SEO
fr_fr: Optimisation du référencement (SEO)

source: Document Title:
fr_fr: Titre du document&nbsp;:

source: Meta Description:
fr_fr: Description (champ meta)&nbsp;: %s

source: Meta Keywords:
fr_fr: Mots-Clés (champ meta)&nbsp;: %s

source: Template
fr_fr: Modèle de page&nbsp;:

source: No templates exist for this post type.
fr_fr: Aucun modèle de page n'existe pour ce type d'article (post type)

source: About %s
fr_fr: A propos de %1$s

source: Theme:
fr_fr: Thème&nbsp;:

source: Version:
fr_fr: Version&nbsp;

source: Author:
fr_fr: Auteur&nbsp;:

source: Description:
fr_fr: Description&nbsp;

source: Footer settings
fr_fr: Paramètres pour le pied de page

source: You can add custom <acronym title="Hypertext Markup Language">HTML</acronym> and/or shortcodes, which will be automatically inserted into your theme.
fr_fr: Vous pouvez placer ici du code <acronym title="Extensible Hypertext Markup Language">HTML</acronym> personnalisé ou des raccourcis (shortcodes) pour qu'il soit automatiquement inséré dans votre thème.

source: %s Theme Settings
fr_fr: Configuration du thème %1$s

source: Theme Settings
fr_fr: Configuration du thème %1$s

source: Customize
fr_fr: Personaliser

source: Update Settings
fr_fr: Mettre à jour la configuration

source: Support
fr_fr: Aide

source: An advanced widget that gives you total control over the output of your archives.
fr_fr: Un widget optimisé qui vous donne le contrôle total sur l'affichage des liens vers les archives.

source: Select Year
fr_fr: Sélectionner l'année

source: Select Month
fr_fr: Sélectionner le mois

source: Select Week
fr_fr: Sélectionner la semaine

source: Select Day
fr_fr: Sélectionner le jour

source: Select Post
fr_fr: Sélectionner l'article

source: Alphabetical
fr_fr: Par ordre alphabétique

source: Daily
fr_fr: Par jours

source: Monthly
fr_fr: Par mois

source: Post By Post
fr_fr: Par article

source: Weekly
fr_fr: Par semaines

source: Yearly
fr_fr: Par années

source: Custom
fr_fr: Personalisé

source: Option
fr_fr: Options

source: Title:
fr_fr: Titre&nbsp;:

source: Show post count?
fr_fr: Afficher le nombre d'articles&nbsp;?

source: An advanced widget that gives you total control over the output of your author lists.
fr_fr: Un widget optimisé qui vous donne le contrôle total sur l'affichage de la liste des auteurs.

source: Authors
fr_fr: Auteurs

source: Ascending
fr_fr: Croissant

source: Descending
fr_fr: Décroissant

source: Display Name
fr_fr: Nom à afficher

source: Nice Name
fr_fr: Pseudo&nbsp;:

source: Post Count
fr_fr: Utilisation

source: Registered
fr_fr: Enregistrer

source: Login
fr_fr: Connexion

source: List
fr_fr: Liste

source: None
fr_fr: Aucun

source: <acronym title="Hypertext Markup Language">HTML</acronym>?
fr_fr: <acronym title="Extensible Hypertext Markup Language">HTML</acronym>

source: Exclude admin?
fr_fr: Exclure l'admin&nbsp;?

source: Show full name?
fr_fr: Afficher le nom complet&nbsp;?

source: Hide empty?
fr_fr: Masquer si vide&nbsp;?

source: An advanced widget that gives you total control over the output of your bookmarks (links).
fr_fr: Un widget optimisé qui vous donne le contrôle total sur l'affichage de vos signets (liens).

source: Bookmarks
fr_fr: Signets

source: Count
fr_fr: Utilisation

source: Name
fr_fr: Nom

source: Slug
fr_fr: Identifiant URL

source: Length
fr_fr: Longueur

source: Owner
fr_fr: Propriétaire

source: Random
fr_fr: Au hasard

source: Rating
fr_fr: Points

source: RSS
fr_fr: Flux RSS

source: Target
fr_fr: Cible

source: Updated
fr_fr: Mis à jour

source: Categorize?
fr_fr: Catégoriser&nbsp;?

source: Show description?
fr_fr: Afficher la description&nbsp;?

source: Hide invisible?
fr_fr: Masquer les invisibles&nbsp;?

source: Show rating?
fr_fr: Afficher le classement&nbsp;?

source: Show updated?
fr_fr: Afficher les mise à jour&nbsp;?

source: Show images?
fr_fr: Afficher les images&nbsp;?

source: Show name?
fr_fr: Afficher le nom&nbsp;?

source: Show private?
fr_fr: Afficher les articles privés&nbsp;?

source: An advanced widget that gives you total control over the output of your calendar.
fr_fr: Un widget optimisé qui vous donne le contrôle total sur l'affichage de votre calendrier.

source: Calendar
fr_fr: Calendrier

source: One-letter abbreviation?
fr_fr: Abbreviation en une lettre&nbsp;?

source: An advanced widget that gives you total control over the output of your category links.
fr_fr: Un widget optimisé qui vous donne le contrôle total sur l'affichage des liens vers vos catégories.

source: Categories
fr_fr: Catégories

source: Term Group
fr_fr: Groupe de termes

source: Atom
fr_fr: Flux Atom

source: RDF
fr_fr: Flux RDF

source: RSS 2.0
fr_fr: Flux RSS 2.0

source: Hierarchical?
fr_fr: Hérarchique&nbsp;?

source: Use description?
fr_fr: Utiliser la description&nbsp;?

source: Show count?
fr_fr: Afficher le compteur&nbsp;?

source: An advanced widget that gives you total control over the output of your menus.
fr_fr: Un widget optimisé qui vous donne le contrôle total sur l'affichage de vos menus.

source: Navigation Menu
fr_fr: Menu de navigation

source: An advanced widget that gives you total control over the output of your page links.
fr_fr: Un widget optimisé qui vous donne le contrôle total sur l'affichage de des liens vers les pages.

source: Author
fr_fr: Auteur

source: Menu Order
fr_fr: Ordre du menu

source: Modified
fr_fr: Modification

source: Title
fr_fr: Titre

source: Created
fr_fr: Création

source: An advanced widget that gives you total control over the output of your search form.
fr_fr: Un widget optimisé qui vous donne le contrôle total sur l'affichage du formulaire de recherche.

source: Search Label:
fr_fr: Label (texte avant le champ de recherche)&nbsp;:

source: Search Text:
fr_fr: Texte par defaut contenu dans le champ de recherche&nbsp;:

source: Search Submit:
fr_fr: Texte pour le bouton de validation&nbsp;:

source: Use theme's <code>searchform.php</code>?
fr_fr: Utiliser le fichier <code>searchform.php</code> du thème&nbsp;?

source: An advanced widget that gives you total control over the output of your tags.
fr_fr: Un widget optimisé qui vous donne le contrôle total sur l'affichage de vos tags.

source: View
fr_fr: Voir

source: Edit
fr_fr: Editer

source: Flat
fr_fr: A plat

source: Pad counts?
fr_fr: Compteur récursif&nbsp;?

source: Browse:
fr_fr: Chemin&nbsp;:

source: Home
fr_fr: Accueil

source: g:i a
fr_fr: G:i

source: g a
fr_fr: G

source: Week %1$s
fr_fr: Semaine %1$s

source: Search results for &quot;%1$s&quot;
fr_fr: Résultat de la recherche pour &quot;%1$s&quot;

source: 404 Not Found
fr_fr: 404 - Page non trouvée

source: Split
fr_fr: Séparer

source: Merge
fr_fr: Fusioner

source: F j, Y
fr_fr: j F Y

source: Articles in this series
fr_fr: Article dans cette série

source: Series
fr_fr: Séries&nbsp;:

source: Stylesheet
fr_fr: Feuille de styles&nbsp;:

source: Default
fr_fr: Par défaut

source: One Column
fr_fr: Une colonne

source: Two Columns, Left
fr_fr: Deux colonnes – Gauche

source: Two Columns, Right
fr_fr: Deux colonnes – Droite

source: Three Columns, Left
fr_fr: Trois colonnes – Gauche

source: Three Columns, Right
fr_fr: Trois colonnes – Droite

source: Three Columns, Center
fr_fr: Trois colonnes – Centré

source: Layout
fr_fr: Mise en page

source: Layout is a theme-specific structure for the single view of the post.
fr_fr: Fonction de mise en page spécifique au thème pour l'affichage de la page d'un article.

source: Website
fr_fr: Site Web

source: Comment
fr_fr: Commentaire

source: You must be <a href="%1$s" title="Log in">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%1$s" title="Connexion">connecté</a> pour laisser un commentaire.

source: Logged in as <a href="%1$s" title="%2$s">%2$s</a>.
fr_fr: Connecté comme <a href="%1$s" title="%2$s">%2$s</a>.

source: Log out of this account
fr_fr: Se déconnecter de ce compte

source: Log out &raquo;
fr_fr: Se d&eacute;connecter &raquo;

source: Leave a Reply
fr_fr: Laisser un commentaire

source: Leave a Reply to %s
fr_fr: Laisser un commentaire sur %s

source: Click here to cancel reply.
fr_fr: Cliquez ici pour annuler votre réponse.

source: Post Comment
fr_fr: Commentaire

source: Archive for %1$s
fr_fr: Archive pour %1$s

source: Archive for minute %1$s
fr_fr: Archives pour la minute %1$s

source: F jS, Y
fr_fr: j F Y

source: Archive for week %1$s of %2$s
fr_fr: Archive pour la semaine %1$s de %2$s

source: l, F jS, Y, g:i a
fr_fr: l j F Y, G:i (P - e)

source: Footer
fr_fr: Pied de page

source: <code>%1$s</code> &mdash; This function has been removed or replaced by another function.
fr_fr: <code>%1$s</code> &mdash; Cette fonction a été retirée ou remplacée par une autre.

source: Primary
fr_fr: Premier

source: Secondary
fr_fr: Second

source: Subsidiary
fr_fr: Supplémentaire

source: Powered by [wp-link], [theme-link], and [child-link].
fr_fr: Propulsé par [wp-link], [theme-link] et [child-link].

source: Powered by [wp-link] and [theme-link].
fr_fr: Propulsé par [wp-link] et [theme-link].

source: State-of-the-art semantic personal publishing platform
fr_fr: Chef d'œuvre en matière de plateforme sémantique de publication personnelle

source: %s WordPress Theme
fr_fr: %s Thème WordPress

source: Log out
fr_fr: Se d&eacute;connecter

source: Log in
fr_fr: Connexion

source: This page loaded in %1$s seconds with %2$s database queries.
fr_fr: Cette page a été chargée en %1$s secondes avec %2$s requêtes vers la base données.

source: Edit %1$s
fr_fr: Editer %1$s

source: Leave a response
fr_fr: Répondre

source: %1$s Response
fr_fr: %1$s r&eacute;ponses

source: %1$s Responses
fr_fr: %1$s r&eacute;ponses

source: Comment on %1$s
fr_fr: Commentaire sur %1$s

source: (Untitled)
fr_fr: (Sans titre)

source: Shortlink
fr_fr: URL courte

source: Permalink
fr_fr: Permalien

source: %1$s at %2$s
fr_fr: %1$s à %2$s

source: Permalink to comment %1$s
fr_fr: Permalien vers le commentaire %1$s

source: Reply
fr_fr: Répondre

source: Log in to reply.
fr_fr: Se connecter pour répondre.

source: The main (primary) widget area, most often used as a sidebar.
fr_fr: Zone de widget principale, souvant utilisée comme colonne latérale.

source: The second most important widget area, most often used as a secondary sidebar.
fr_fr: La seconde zone importante de widget, souvant utilisée comme colonne latérale secondaire.

source: A widget area loaded in the footer of the site.
fr_fr: Une zone de widgets située au-dessus du pied de page.

source: Header
fr_fr: En-tête

source: Displayed within the site's header area.
fr_fr: Affiché dans la zone d'en-tête.

source: Before Content
fr_fr: Avant le contenu

source: Loaded before the page's main content area.
fr_fr: Chargé avant la zone de contenu principal de la page.

source: After Content
fr_fr: Après le contenu

source: Loaded after the page's main content area.
fr_fr: Chargé après la zone de contenu principal de la page.

source: After Singular
fr_fr: Après le texte de l'article

source: Loaded on singular post (page, attachment, etc.) views before the comments area.
fr_fr: Utilisé sur la page de l'article (page, attachement, etc.)&nbsp;: s'affiche juste avant les commentaires.
