Repository: bugsysop/hybrid-fr
Catalog: themes/ascetica-*.po
Languages: fr_fr

source: Not Found
fr_fr: Non trouvé

source: You tried going to %1$s, and it doesn't exist. All is not lost! You can search for what you're looking for.
fr_fr: Vous avez tenter d'accéder à %1$s, qui n'existe pas. Tout n'est pas perdu&nbsp;! Vous pouvez faire une recherche pour trouver ce que vous recherchez.

source: Download &quot;%1$s&quot;
fr_fr: Télécharger &quot;%1$s&quot;

source: Continue reading <span class="meta-nav">&rarr;</span>
fr_fr: Lire la suite <span class="meta-nav">&rarr;</span>

source: Pages:
fr_fr: Pages&nbsp;:

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: No Responses
fr_fr: Aucune réponse

source: One Response
fr_fr: Une réponse

source: % Responses
fr_fr: % résponses

source: Comments are closed, but <a href="%1$s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
fr_fr: Les commentaires sont fermés, mais <a href="%1$s" title="les retroliens pour cet article">les retroliens</ a> et les pings sont ouverts.

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: [entry-author before="Author: "]
fr_fr: [entry-author before="Auteur&nbsp;: "]

source: [entry-terms taxonomy="category" before="Category: "]
fr_fr: [entry-terms taxonomy="cat&gorie" before="Catégorie&nbsp;: "]

source: [entry-terms taxonomy="post_tag" before="Tags: "]
fr_fr: [entry-terms taxonomy="post_tag" before="Tags&nbsp;: "]

source: [entry-published] &middot; by [entry-author] &middot; in [entry-terms taxonomy="category" before=""] [entry-edit-link before=" &middot; "]
fr_fr: [entry-published] &middot; par [entry-author] &middot; dans [entry-terms taxonomy="catégorie" before=""] [entry-edit-link before=" &middot; "]

source: &laquo; Previous
fr_fr: &larr; Précédents

source: Next &raquo;
fr_fr: Suivants &rarr;

source: Name
fr_fr: Nom

source: Website
fr_fr: Site Web

source: Comment
fr_fr: Commenter

source: You must be <a href="%1$s" title="Log in">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%1$s" title="Connexion">connecté</a> pour laisser un commentaire.

source: Logged in as <a href="%1$s" title="%2$s">%2$s</a>.
fr_fr: Connecté en tant que <a href="%1$s" title="%2$s">%2$s</a>.

source: Log out of this account
fr_fr: Se déconnecter

source: Log out &raquo;
fr_fr: Déconnexion &raquo;

source: Leave a Reply
fr_fr: Laisser un commentaire

source: Leave a Reply to %s
fr_fr: Répondre à %s

source: Click here to cancel reply.
fr_fr: Cliquez ici pour annuler votre réponse.

source: Post Comment
fr_fr: Laisser un commentaire

source: Powered by [wp-link] and [theme-link]
fr_fr: Propulsé par [wp-link] et [theme-link]

source: Apologies, but no entries were found.
fr_fr: Désolé, aucun résultat n’a été trouvé.

source: &laquo; Return to entry
fr_fr: &larr; Retourner à l'article

source: <span class="meta-nav">&laquo;</span> Previous
fr_fr: <span class="meta-nav">&larr;</span> Précédent

source: Next <span class="meta-nav">&raquo;</span>
fr_fr: Suivant <span class="meta-nav">&rarr;</span>

source: Search this site...
fr_fr: Rechercher sur ce site

source: Search
fr_fr: Rechercher

source: General settings
fr_fr: Configuration globale

source: Favicon:
fr_fr: Favicon&nbsp;:

source: Upload favicon image (recommended max size: 32x32).
fr_fr: Télécharger une image en tant que favicon (taille maximale recommendée&nbsp;: 32x32).

source: Logo:
fr_fr: Logo&nbsp;:

source: Upload logo image.
fr_fr: Télécharger l'image du logo.

source: Font family:
fr_fr: Famille de caractères&nbsp;:

source: default
fr_fr: par defaut

source: The base font size in pixels.
fr_fr: Taille de base de la police en pixels.

source: Link color:
fr_fr: Couleurs des liens&nbsp;:

source: Set the theme link color.
fr_fr: Choisir la couleurs des liens.

source: Custom CSS:
fr_fr: Feuille de style personnalisée&nbsp;:

source: Add your custom CSS here. If it's more than a few lines, it's recommended to separate your modifications in a child theme.
fr_fr: Ajouter ici vos règles de style CSS. Si il y a plus que quelques lignes, il est recommandé de d'implémenter vos modification dans un thème-enfant (child theme).

source: Use this Image
fr_fr: Utiliser cette image

source: Display post images from selected category.
fr_fr: Afficher les images des articles de la catégorie sélectionnée.

source: Ascetica - Thumbnails
fr_fr: Ascetica - Vignettes

source: No images.
fr_fr: Aucune image.

source: Thumbnails
fr_fr: Vignettes

source: Title
fr_fr: Titre

source: Select Category
fr_fr: Sélectionner une catégorie

source: Number of thumbnails
fr_fr: Nombre de vignettes

source: Display in random order
fr_fr: Afficher par ordre aléatoire
